/* 
  InfoPlist.strings
  MiniProgram

  Created by zacharysu(粟子明) on 2020/6/9.
  Copyright © 2020 Tencent. All rights reserved.
*/
"CFBundleDisplayName" = "Mini Program";
"CFBundleName" = "Mini Program";
"NSLocationWhenInUseUsageDescription" = "อนุญาต \"WeChat\" ให้เข้าถึงตำแหน่งของคุณ";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "อนุญาต \"WeChat\" ให้เข้าถึงตำแหน่งของคุณ";
"NSLocationAlwaysUsageDescription" = "อนุญาต \"WeChat\" ให้เข้าถึงตำแหน่งของคุณ";
"NSLocationUsageDescription" = "อนุญาต \"WeChat\" ให้เข้าถึงตำแหน่งของคุณ";
"NSMicrophoneUsageDescription" = "อนุญาต \"WeChat\" ให้เข้าถึงไมโครโฟนของคุณเพื่อใช้คุณสมบัติวอยซ์คอล";
"NSCameraUsageDescription" = "อนุญาต \"WeChat\" ให้เข้าถึงกล้องของคุณเพื่อใช้คุณสมบัติวิดีโอคอล";
